tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "python@3.8"
brew "awscli"
brew "clojure"
brew "cocoapods"
brew "entr"
brew "exercism"
brew "fzf"
brew "git"
brew "go"
brew "haskell-stack"
brew "jq"
brew "mas"
brew "neovim"
brew "nmap"
brew "node"
brew "openconnect"
brew "pv"
brew "ranger"
brew "ripgrep"
brew "scala"
brew "tree"
brew "watch"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
cask "1password6"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "calibre"
cask "dash"
cask "dictionaries"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox-beta"
cask "google-chrome-beta"
cask "google-chrome-canary"
cask "iina"
cask "iterm2-beta"
cask "java"
cask "jaxx-liberty"
cask "nordvpn"
cask "notion"
cask "postgres-beta"
cask "sequel-pro"
cask "signal"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "transmission"
cask "tunnelblick"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
