tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "moul/moul"
brew "openssl@1.1"
brew "awscli"
brew "clojure"
brew "cocoapods"
brew "unixodbc"
brew "freetds"
brew "fzf"
brew "git"
brew "go"
brew "joe"
brew "jq"
brew "libev"
brew "lz4"
brew "mas"
brew "mysql@5.7"
brew "neovim"
brew "nmap"
brew "openconnect"
brew "parallel"
brew "pipenv"
brew "python"
brew "poetry"
brew "pv"
brew "ripgrep"
brew "scala"
brew "sqliteodbc"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "moul/moul/docker-diff"
cask "1password6"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "bartender"
cask "calibre"
cask "clock-bar"
cask "connectiq"
cask "dash"
cask "dictionaries"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox-beta"
cask "goland"
cask "google-chrome-beta"
cask "houseparty"
cask "iina"
cask "iterm2-beta"
cask "java"
cask "jaxx-liberty"
cask "little-snitch"
cask "macvim"
cask "messenger"
cask "microsoft-outlook"
cask "mtmr"
cask "nightowl"
cask "nordvpn"
cask "nteract"
cask "openconnect-gui"
cask "pock"
cask "postgres-beta"
cask "postico"
cask "recordit"
cask "rectangle"
cask "sequel-pro"
cask "signal"
cask "skype"
cask "slack"
cask "smcfancontrol"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "transmission"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
