tap "aws/tap"
tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@1.1"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "coreutils"
brew "csvkit"
brew "eksctl"
brew "fzf"
brew "gdb"
brew "gh"
brew "git"
brew "go"
brew "gopls"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "mysql-client"
brew "nasm"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "node"
brew "packer"
brew "pipx"
brew "pstree"
brew "pv"
brew "ripgrep"
brew "socat"
brew "terraform"
brew "tmux"
brew "tree"
brew "watch"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "hashicorp/tap/terraform-ls"
cask "1password6"
cask "appcleaner"
cask "authy"
cask "calibre"
cask "dash"
cask "datagrip"
cask "dictionaries"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "iina"
cask "iterm2-beta"
cask "java"
cask "karabiner-elements"
cask "meetingbar"
cask "notion"
cask "raycast"
cask "rectangle"
cask "session-manager-plugin"
cask "signal"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "transmission"
cask "tunnelblick"
cask "vmware-fusion"
cask "whatsapp"
cask "wireshark"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
